UI.Calendar.Options = {
	MONTHS_SHORT: ['Янв','Фев','Мар','Апр','Май','Июн', 'Июл','Авг','Сен','Окт','Ноя','Дек'],
	MONTHS: ['Январь','Февраль','Март','Апрель','Май','Июнь', 'Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'],
	WEEKDAYS_1CHAR: ['В','П','В','С','Ч','П','С'],
	WEEKDAYS_SHORT: ['Вс','Пн','Вт','Ср','Чт','Пт','Сб'],
	WEEKDAYS_MEDIUM: ['вск','пнд','втр','срд','чтв','птн','сбт'],
	WEEKDAYS: ['воскресенье','понедельник','вторник','среда','четверг','пятница','суббота'],
	
	LABEL_MONTH: "Month",
	LABEL_YEAR: "Year"
};